/* displayed when adding a new printer */
"Adding Printer." = "プリンタを追加中。";

/* title of Auto Select PPD menu item */
"Auto Select" = "自動選択";

/* title of item for uberowser. */
"Default Browser" = "デフォルトブラウザ";

/* Display when the auto select process is schedualed to start */
"Gathering printer information." = "プリンタ情報を収集中...";

/* Menu item for all install ppds. */
"Other..." = "その他...";

/* title of Unknown PPD menu item */
"Unknown" = "不明";

/* displayed when we can not match a ppd */
"Please select a driver or printer model" = "ドライバまたはプリンタの機種を選択してください";

/* Menu item to allow the user to select a ppd from open file dialog */
"Select a driver to use..." = "使用するドライバを選択...";

/* Unknown Location */
"Unknown Location" = "不明な場所";

/* The message in the alert explaining that AppleTalk is disabled. */
"AppleTalk Disabled" = "AppleTalk を入にできません。";

/* Title of all manufacturers menu item */
"All" = "すべての製造元";

/* Error translation for cups' server-error-service-unavailable message */
"Print Service is not running." = "プリントサービスが実行されていません。";

/* Why we make the user wait. */
"Searching for new drivers" = "新規ドライバを検索中";

/* @"AppleTalk", AddPrinterBundle, @"AppleTalk Name" */
"AppleTalk" = "AppleTalk";

/* Local zone name. */
"*" = "ローカルゾーン";

/* Shared Printer (Used by SharedPrinter class) */
"Shared Printer" = "共有プリンタ";

/* Shared Printer Pool (Used by SharedPrinter class) */
"Shared Printer Pool" = "共有プリンタプール";

/* Shared Fax (Used by SharedPrinter class) */
"Shared Fax" = "共有ファクス";

/* DNSSD Name */
"Bonjour" = "Bonjour";

/* DNSSD Shared (Used by DNSSDPrinter class) */
"Bonjour Shared" = "Bonjour 共有";

/* Point to the string for software update in the nib. */
"Software Update" = "ソフトウェア・アップデート";

/* Missing Driver of all kind */
"Unable to locate a suitable driver. Use Software Update to download a driver if one is available." = "適切なドライバが見つかりません。“ソフトウェア・アップデート”を使用して、使用可能なドライバがある場合はダウンロードしてください。";

/* Missing Manufacturers driver */
"Unable to locate a manufacturer-supplied driver. Use Software Update to download a driver if one is available." = "製造元が提供するドライバが見つかりません。“ソフトウェア・アップデート”を使用して、使用可能なドライバがある場合はダウンロードしてください。";

/* BROWSER_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "一般的な PostScript プリンタ";

/* Browser Names */
"com.apple.print.pbm.uber" = "デフォルト";
"com.apple.printer.uber.usb" = "USB";
"com.apple.printer.uber.shared" = "共有プリンタ";
"com.apple.printer.uber.netinfo" = "Open Directory";
"com.apple.printer.uber.firewire" = "Firewire";
"com.apple.printer.uber.dnssd" = "Bonjour";
"com.apple.printer.uber.cups" = "cups CUPS Common UNIX Printing System";
"com.apple.printer.uber.appletalk" = "AppleTalk";

"com.apple.print.pbm.ip" = "IP";
"com.apple.print.pbm.bluetooth" = "Bluetooth";
"com.apple.print.pbm.advanced" = "詳細";
"com.apple.print.pbm.fax" = "ファクス";
"com.apple.print.pbm.appletalk" = "AppleTalk";
"com.apple.print.pbm.smb" = "Windows";
